<%@ tag body-content="empty" trimDirectiveWhitespaces="true" %>
<%@ tag pageEncoding="UTF-8" %>

<div class="disclaimer">
    <p class="g-strong">Ограничение ответственности за описание товаров:</p>
    <p>1Платформа не несет ответственности за размещение информации о любом товаре. Информация, размещенная любыми лицами, в том числе сотрудниками 1Платформа, является мнением такого, разместившего информацию, лица, но не является заявлением 1Платформа. 1Платформа не несет ответственности за целесообразность, точность, правильность, актуальность, соответствие и полноту описания товара, а также срок действия данного описания или иной информации, размещенной каким-либо лицом, в том числе сотрудником 1Платформа. Также 1Платформа не несет ответственности за любые убытки, травмы и иной ущерб, который может возникнуть в результате использования или применения информации из указанного описания товаров.</p>
    <p>1Платформа – это торговый знак и знак обслуживания «ТехноНИКОЛЬ 1 Платформа», принадлежащий группе компаний ТехноНИКОЛЬ.  </p>
</div>